[Info]
Translator=tonyyu27
Language=繁體中文
Version=1.0.4

[Translation]
001=錯誤
002=重要檔案遺失
003=檔案(&F)
004=語言(&L)
005=設定(&S)
006=離開(&X)
007=儲存設定(&V)
008=重設設定(&R)
009=複製設定到剪貼簿
010=網站
011=說明(&H)
012=線上說明
013=關於
014=開始
015=目前區段
016=磁碟重組設定
017=取得更多免費軟體
018=造訪我們的網站
019=減少 MyDefrag 磁碟重組工作的記憶體
020=磁碟機選擇
021=進階設定
022=程式選項
023=獨立程式
024=資訊
025=動作
026=僅分析
027=分析及磁碟重組
028=每天最佳化
029=每週最佳化
030=每月最佳化
031=分析, 磁碟重組, 移到磁碟的最後
032=分析並依名稱排序。 [慢]
033=分析並依大小排序(遞增)。 [慢]
034=分析並依最後存取日期排序(最近為先)。 [慢]
035=分析並依最後修改日期排序(最舊為先)。 [慢]
036=分析並依建立日期排序(最舊為先)。 [慢]
037=偵錯
038=無偵錯
039=嚴重錯誤
040=警告訊息
041=一般處理訊息
042=詳細處理訊息
043=詳細檔案資訊
044=詳細間隙尋找訊息
045=詳細間隙填充訊息
046=排序方式
047=遞增
048=遞減
049=速度
050=可用空間
051=重組所有磁碟機
052=清理所有磁碟機
053=清空所有磁碟機的資源回收筒
054=磁碟重組前執行清理器選項
055=完成後播放聲音
056=磁碟重組後顯示記錄檔
057=重組後關機
058=無
059=關機
060=重新開機
061=待機
062=休眠
063=登出
064=按下磁碟機代號按鈕顯示資訊
065=重組此磁碟機
066=清理此磁碟機
067=清空此磁碟機的資源回收筒
068=總計空間
069=已用空間
070=可用空間
071=標籤
072=檔案系統
073=磁碟區序號
074=叢集大小
075=磁區數目
076=磁碟機資訊
077=包含
078=要磁碟重組及最佳化的項目。
079=例如:
080=(這會覆寫磁碟的選取範圍)
081=排除符合遮罩檔案或資料夾。
082=將這些檔案移至最後
083=要移至最後檔案或資料夾。
084=先執行
085=選擇
086=要在任何事之前執行的命令
087=清理選擇範圍
088=後執行
089=要在任何事完成後執行的命令
090=選擇速度 (100 = 最大)
091=建立記錄檔
092=使用預設記錄檔位置
093=設定記錄檔的路徑
094=啟動時檢查更新
095=啟動時偵測卸除式磁碟
096=啟動時偵測磁碟片
097=啟動時偵測 ram disk
098=結束時刪除記錄檔
099=預設 spacehog
100=離開時儲存設定
101=隱藏已排程的工作
102=完成後關閉 MyDefrag
103=於重組完成後關閉 MyDefragPowerGUI
104=於右面板顯示更新資訊
105=使用 CCleaner 而不用內建清理器
106=顯示本地及更新的資訊
107=從網際網路擷取的資訊。
108=需要網際網路連線
109=Spacehogs 都是一些不重要但會佔用很多空間的檔案。
110=MyDefrag 移動它們到目錄和常用的檔案之後,
111=使它們更快。您可以找到 SpaceHogs 的內部清單
112=於 http://www.mydefrag.com/ 的 FAQ 部份。
113=您也可以以進階標籤加入更多到清單。
114=設定透明度
115=重設透明度
116=儲存透明度設定
117=Windows 安裝程式
118=螢幕保護程式安裝程式
119=磁碟重組排程
120=系統清理
121=從硬碟的可用空間抹除敏感資料
122=分頁檔重組
123=傳送郵件給作者
124=意見或問題
125=致謝
126=MyDefrag 程式
127=葡萄牙語翻譯
128=保加利亞語翻譯
129=法文翻譯
130=西班牙語翻譯
131=德語翻譯
132=荷蘭語翻譯
133=義大利語翻譯
134=羅馬尼亞語翻譯
135=瑞典語翻譯
136=匈牙利語翻譯
137=波蘭語翻譯
138=加泰隆語翻譯
139=日語翻譯
140=巴西式葡萄牙語翻譯
141=斯洛文尼亞翻譯
142=俄羅斯語翻譯
143=希臘語翻譯 (希臘人)
144=中文翻譯 (繁體)
145=中文翻譯 (簡體)
146=捷克翻譯
147=塞爾維亞語翻譯
148=斯洛伐克翻譯
149=加泰羅尼亞翻譯
150=希伯來語翻譯
151=克羅地亞語翻譯
152=印尼翻譯
153=烏克蘭翻譯
154=土耳其語翻譯
155=朝鮮語翻譯
156=丹麥文翻譯
157=芬蘭語翻譯
158=越南語翻譯
159=挪威語翻譯
160=拉脫維亞語翻譯
161=阿拉伯語翻譯
162=電腦資訊
163=作業系統
164=Service pack
165=安裝日期
166=處理器
167=記憶體
168=存留時間 [dd:hh:mm:ss]
169=結束
170=解除安裝已執行.. 正在結束.....
171=MyDefragPowerGUI 正在執行, 請在解除安裝前結束
172=找不到安裝路徑
173=在安裝路徑找不到 GUI
174=需要管理員權限來解除安裝 MyDefragPowerGUI.. 正在結束.....
175=解除安裝
176=是
177=一次
178=每天
179=每星期
180=每月
181=閒置
182=啟動
183=登入
184=無選取
185=有關 MyDefragPowerGUI 的問題
186=儲存
187=設定已成功地儲存
188=語言
189=加入 GUI 到 windows 啟動
190=建立桌面捷徑
191=建立開始功能表資料夾
192=建立快速啟動捷徑
193=建立還原點
194=安裝 MyDefragPowerGUI 到
195=瀏覽並選擇資料夾
196=請稍候
197=安裝(&I)
198=移除(&R)
199=逾時
200=若上次重組在少於 X 小時前就不重組
201=狀態列
202=完整狀態列
203=僅首行 (無檔案名稱)
204=無狀態列
205=替代方案
206=選擇要執行的 MyDefrag 腳本
207=建立基於 GUI 設定的腳本
208=使用者名稱
209=密碼
210=日期/時間
211=開始日期
212=間隔
213=延遲
214=登入後等待 x 秒才開啟 MyDefrag
215=日
216=一
217=二
218=三
219=四
220=五
221=六
222=提交工作
223=變更工作
224=刪除工作
225=目前使用者
226=所有使用者
227=清空暫存資料夾
228=清空最近資料夾
229=清空 internet explorer 快取
230=清空 cookies 資料夾
231=清空歷史資料夾
232=清空 windows 暫存資料夾
233=清空預讀檔案資料夾
234=系統登錄最佳化
235=否
236=執行
237=磁碟機
238=確認?
239=MyDefragPowerGUI 已成功地移除
240=類型
241=重複 X 次
242=較高的值會使用更多時間但效果更好
243=沒有指定的密碼
244=百份率
245=停止
246=套用
247=下次開機
248=每次開機
249=重組中止計數
250=秒
251=不重組 (解除安裝)
252=沒有足夠的空間安裝 MyDefragPowerGUI !
253=更新
254=排程工作
255=工作已成功排程
256=工作已成功刪除
257=無法刪除工作, 請再試一次
258=選擇要安裝 MyDefragPowerGUI 的資料夾
259=列印
260=停用
261=啟用
262=關閉
263=刪除
264=選擇記錄檔
265=要移至最後檔案或資料夾。
266=參閱記錄檔(&L)
267=連接伺服器錯誤。
268=您可以連接到網際網路
269=您可以存取站台
270=您的防火牆沒有阻斷這程式的網際網路存取
271=由於沒有 Sysinternals 的 EULA
272=PageDefrag 所以要
273=從 Microsoft 網站下載
274=請驗證以下內容:
275=MyDefrag 作者: Jeroen Kessels
276=沒有包含在存檔中
277=而且必須下載。
278=沒有記錄檔被建立
279=檢查更新(U)
280=您是否只為目前使用者排程工作?
281=排除
282=合併彙算可用空間
283=Spacehog 檔案大小以 MB 計
284=已在執行中
285=下載並安裝更新
286=保留設定和記錄檔
287=必須執行自與 MyDefragPowerGUI 同一的資料夾
288=下載
289=擷取
290=正在下載
291=下載已完成。
292=下載錯誤。
293=MB
294=MB 已下載。
295=您是否要下載?
296=更新記錄
297=鎖定電腦
298=MyDefrag 色彩
299=為磁碟清理空間
300=未知資料
301=非分散的檔案
302=目前選取的非分散的檔案
303=分散的檔案
304=目前選取的分散的檔案
305=無法移動的檔案
306=目前選取的無法移動的檔案
307=已完成檔案
308=檔案目前被讀取或寫入
309=列印螢幕
310=移除已排程的工作
311=移除螢幕保護程式
312=自訂指令碼
313=快閃記憶體磁碟
314=MyDefrag 在背景執行
315=按下取得磁碟機資訊
316=從 U3 執行, 請從我們的網站下載最新版本。
317=排程工作
318=已在執行，請重新啟動
319=自動更新內部更新工具
320=Installed successful
